[X2DownloadableContentInfo_WOTC_Agoraphobia]
strWOTCAgoraphobiaSecondWaveDescription = "Agoraphobia: Decreases Will for a soldier left at an unsafe position at the end of your turn."
strWOTCAgoraphobiaSecondWaveTooltip = "Soldiers that end the turn at open ground receive a direct Will reduction, while soldiers left on a low cover have a chance of taking a less severe Will penalty."